[
	{
		"id": 1,
		"name": "What You Should Know About Advance Care Planning",
		"date": "Oct. 04, 2021",
		"description": "This is where Advance Care Planning comes in. Advance Care Planning gives adults at any age or stage of health an opportunity to think ahead and",
		"img": "https://i.ibb.co/nk3vkHt/advance-care.jpg"
	},
	{
		"id": 2,
		"name": "Breast Cancer Self-Exams: What’s Normal?",
		"date": "Oct. 02, 2021",
		"description": "If you’re a woman, you probably know the importance of mammograms. These screening tests help find breast cancer early — before it causes obvious symptoms. And the earlier it’s found,",
		"img": "https://i.ibb.co/DMrjBp3/Breast-Cancer-Symptoms.jpg"
	},
	{
		"id": 3,
		"name": "COVID-19 vs the Flu",
		"date": "Sep. 28, 2021",
		"description": "Each year as the leaves change color and the temperatures cool, flu season begins to ramp up. If you’ve ever had the flu, you probably know all too well just how much it can exhaust ",
		"img": "https://i.ibb.co/2jDJptn/covid.jpg"
	},
	{
		"id": 4,
		"name": "Munson Minutes: 3D Mammography Explained",
		"date": "Oct. 11, 2021",
		"description": "Mammograms save lives by helping doctors find early signs of breast cancer. Did you know there are two types? This short episode of Munson Minutes breaks ",
		"img": "https://i.ibb.co/kDHKXK5/Mammography.jpg"
	},
	{
		"id": 5,
		"name": "Mental Health And Mental Health Issues",
		"date": "Oct. 17, 2021",
		"description": "Mental health well-being incorporates our enthusiastic, mental, and social prosperity. It influences how we think, feel, and act. It additionally decides how we handle pressure, identify with others",
		"img": "https://i.ibb.co/NTmd7c4/mentalhealth.jpg"
	},
	{
		"id": 6,
		"name": "How to Choose a Primary Care Provider",
		"date": "Oct. 12, 2021",
		"description": "Choosing a primary care provider is important, and not just when you’re sick. Even those in good overall health need a local family doctor who can help them stay that way.",
		"img": "https://i.ibb.co/hZgcNvS/child-development.jpg"
	}
]
